import logoImg from "../../public/logoNoBgZip.png";
export const heroData = [
  {
    id: 1,
    title: "Інтернет у кожен дім",
    description:
      "Ми невпинно працюємо над покращенням якості  високошвидкісного інтернету WideWave." +
      " " +
      " Наш досвід та висока кваліфікація спеціалістів, використання передових технологій -" +
      " " +
      "все це забезпечує комфортне підключення, високий рівень сервісу та якісний інтернет.",
    iconUrl: logoImg,
    bg: "bg-blue-hero-bg",
  },
  {
    id: 2,
    title: "Підключайтесь і отримайте бонуси",
    description:
      " Ваш дім вже підключено до мережі Інтернет іншого провайдера?" +
      " " +
      "Ви не дуже задоволені швидкістю, якістю та обслуговуванням?" +
      " " +
      "При підключенні та переході від іншого провайдера до мережі" +
      " " +
      "Інтернет WideWave",
    iconUrl: logoImg,
    bg: "bg-yellow-hero-bg",
  },
  {
    id: 1,
    title: "Інтернет у кожен дім",
    description:
      "Ми невпинно працюємо над покращенням якості  високошвидкісного інтернету WideWave." +
      " " +
      " Наш досвід та висока кваліфікація спеціалістів, використання передових технологій -" +
      " " +
      "все це забезпечує комфортне підключення, високий рівень сервісу та якісний інтернет.",
    iconUrl: logoImg,
    bg: "bg-blue-hero-bg",
  },
  {
    id: 2,
    title: "Підключайтесь і отримайте бонуси",
    description:
      " Ваш дім вже підключено до мережі Інтернет іншого провайдера?" +
      " " +
      "Ви не дуже задоволені швидкістю, якістю та обслуговуванням?" +
      " " +
      "При підключенні та переході від іншого провайдера до мережі" +
      " " +
      "Інтернет WideWave",
    iconUrl: logoImg,
    bg: "bg-yellow-hero-bg",
  },
];
